/* Short title for move operations */
"MoveOperationTitle" = "Move";

/* Detailed description for move operations (first placeholder is the number of items to be moved;, second the name of the destination) */
"MoveOperationDescription" = "Moving %lu items to %@…";


/* Short title for copy operations */
"CopyOperationTitle" = "Copy";

/* Detailed description for copy operations (first placeholder is the number of items to be copied; second the name of the destination) */
"CopyOperationDescription" = "Copying %lu items to %@…";


/* Short title for link operations */
"LinkOperationTitle" = "Link";

/* Detailed description for link operations (first placeholder is the number of items to be linked; second the name of the destination) */
"LinkOperationDescription" = "Linking %lu items with %@…";
